#not complete 
#by ~ @VV_338
#for ~ @FR_754
roz = [
    "100% تحبك وتخاف عليك",
    "100% يحبك ويخاف عليك", 
    "91% جـزء من قـلبه ",
    "81% تموت عليك ههاي ",
    "81% يموت عليك ههذا ", 
    "هاه اخي ؟  🇪🇬",
    "40% واحد حيوان ومصلحه عوفه ",
    "50% شوف شعندك وياه ",
    "30% خاين نصحيا عوفيه ميفيدج ",
    "25% مصادق غيرج ويكلج احبج",
    "25% واحد كلب ابن كلب عوفه", 
    "0% يكهرك ",
    "0% تكرهك ", 
]

rr7 = [
    "100%",
    "90%",
    "80%",
    "70%",
    "60%",
    "50%",
    "40%",
    "30%",
    "20%",
    "10%",
    "0%",
]
